{
      "admin": "Admin Information-\nIf you want to make any reservation you will need to enter your ID and password and if it is correct then,\nyou can do your further procedure and if it is incorrect then you will not be able to reserve your seats.\n",

      "enquiry": "Train Enquiry-\nyou can find the train source and detination from the search the train.In train there are some facilities like\n food (it will be provide in each section whoever wants the food), water, washroom, basin etc and the washroom, basins are\n provided in each compartment(boggiee).There are fans and lights also and in reservation boggiees there are AC facilities but reservations are of two types that is AC(sleepercoach)\nand NonAC(sleepercoach) reservations in the AC boggies we are providing you a bed and blanckets and same as in NonAC also\n",

      "Reservation": "Train ticket booking offline and online-\n Offline-\nfor booking a train ticket through indian Railways booking counter, you have to visit \nthe nearist railway stations and ask for the reservation form.Then fill the pasanger details like name,age,gender,berth,preference.\n once you are with done with form return it to the booking counter with pay if you want to do online reservation then you \nhave to log on to the website which we have given and click on the tab.If your tickets are available, you can proceed to next step. if there is waiting list, you can still go for booking your\n train tickets.Train ticket cancle reservation online-\n1. Go to the train website, and click on Trains.\nTrain ticket cancle reservation online-\n1. Go to the train website, and click on Trains.\n2. Go to cancle ticket and choose counter ticket option.\n3. Enter the PNR number, train number and the captcha and click on 'submit.\n4. An OTP will be sent on the mobile number that was provided at the time of booking.\n5. Enter the OTP to validate the cancellation.\n6. Verify the PNR details displayed on the screen and click on Cancle ticket.\n7. The refund amount will be displayed on the screen and the users will also receive an SMS with the PNR number\nand refund amount details on their mobile numbers\n8. Passengers can collect their refund amount from the station from where their journey was suppose\n to start or from the nearby satellites PRS locations.\nOnline-\nGo to Train website and click on the trains\nGo to cancle ticket and choose E-ticket option\nCheck the bookingdate for which you need to initiate the cancellation, select the booking date\nClick on cancle ticket\nThe amount will be refunded to your bank account within 3-4 days.\n",

      "Search the train": "For searching the train staus you have to visit a indian railway Enquiry and then in that you will found the options\n1. Enter your journey date.\n2. Enter your source station\n3. Enter your Destination station.\n4. Go\n",

      "Booking Information": "Firstly you have to go the website which we have given and then enter your PNR for your booking below to get current status.\n You will find it on top left corner of the ticket.\n",

      "Instructions": "Passengers now must wear a masks, and if they are found to be flouting this rule, they will need to pay 500 INR fine.\nAdditionally, you are also to carry your own hand sanitizers, ans spitting at railway premises or inside trains will also be fined.\nAt the same time, cooked food will not be allowed to be served inside the trains.Thermal screening will also be done at the stations,\n and also inside the trains. Those travelling in outstation trains cannot travel in local trains.\n"

}